
/* Class = "NSTextFieldCell"; title = "Senuti"; ObjectID = "24"; */
"24.title" = "Senuti";

/* Class = "NSTextFieldCell"; title = "Everything in reverse"; ObjectID = "25"; */
"25.title" = "Everything in reverse";
